alacritty
automake
cmus
exa
file
findutils
firefox
flex
gawk
gcc
git
grep
groff
htop
m4
make
man-db
neovim
nitrogen
nodejs
npm
openssh
pacman
pkgconf
portmidi
qtile
rofi
sdl
shell-color-scripts
sudo
tcl
vifm
visual-studio-code-bin
which
yay-git
zsh
