alacritty
alsa-utils
autoconf
automake
base
binutils
bison
brave-bin
exa
fakeroot
file
findutils
fish
flex
gawk
gcc
gettext
git
grep
groff
grub
gzip
htop
libtool
libxss
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
m4
make
neovim
networkmanager
nitrogen
nodejs
npm
openssh
pacman
patch
pkgconf
python-pip
python-pyalsa
qtile
rofi
sed
shell-color-scripts
sudo
texinfo
ttf-dejavu
unzip
vifm
vivaldi
w3m
which
xf86-video-vmware
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay-git
zsh
