alacritty
alsa-tools
amd-ucode
autoconf
automake
base
bison
bleachbit
clamav
cmake
cronie
ddclient
discord
docker
exa
fakeroot
firefox
flex
fzf
gamemode
gimp
grub
htop
kdenlive
lightdm-gtk-greeter-settings
linux-headers
linux-zen
linux-zen-headers
lutris
make
mlocate
mplayer
mysql-workbench
nemo
neovim
nitrogen
nmap
nomacs
notepadqq
numlockx
obs-studio
openvpn
patch
pavucontrol
portmidi
qalculate-gtk
qtile
redshift
reflector
rofi
scrot
starship
sudo
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
traceroute
trayer
vifm
vulkan-tools
wget
xdotool
xf86-video-amdgpu
xmobar
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xournalpp
