alacritty
alsa-tools
autoconf
automake
base
bison
cmake
discord
exa
fakeroot
firefox
flex
fzf
gamemode
grub
htop
libreoffice-still
lightdm-gtk-greeter-settings
linux-zen
linux-zen-headers
lutris
make
mplayer
mysql-workbench
nemo
neovim
nitrogen
nomacs
numlockx
obs-studio
openssh
patch
pavucontrol
portmidi
qtile
rofi
vifm
vulkan-tools
wget
xdotool
xf86-video-amdgpu
xmobar
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
